<template>
	<div>
		<h2>关于我们</h2>
		<div>
			<ul>
				<center>
					<p style="border: 1px solid #999;padding: 20px 0;">
						<img src="../../assets/menhu.jpg" style="width: 50%;">
					</p>
				</center>
				<p style="border: 1px solid #999;padding: 15px 30px;margin-top: 30px;">
					<center><img src="../../assets/bjxxw.png"></center>

				</p>
						<font style="font-size: 13px;color: #333;margin-top: 20px;"><strong>邵华泽</strong>:历任《解放军报》社副社长，解放军总政治部宣传部部长、《人民日报》社社长，总编辑，中华全国新闻工作者协会主席，中国报业协会名誉会长，中将军衔</font>
					
				<li style="margin-top: 30px;">
					2005年7月18日北京信息网（www.bjxxw.com）成立，12年盛放、影响北京。
					一个承载信息人理想的网站，一个以诚信为己任、以责任为灵魂的网站，一个致力于服务北京市民、
					记录信息时代步伐的网站，一个进步的、美好的网站每天都在变。
				</li>
				<li>
					北京信息网立足北京、服务北京大众、方便你我他，北京信息网是
					面向2000多万北京市民用户及全国用户，免费为北京企业、公司、个人信息提供网络交易平台，
					北京信息网以促进首都信息交流，提高社会效率为己任。同时专为企业提供社区精确定位营销和口碑传播的推广平台。
					良好的口碑效应，已使北京信息网成为北京居民使用率最频繁的网站。
				</li>
				<li>
					2009年通过依托北京信息网强大的品牌优势及北京市民政局和北京市社区服务中心的大力支持，
					北京信息网与北京市社区服务中心联合推出96156北京市社区服务宣传栏，广告牌直接按在每个社区的大门口，
					锁定目标人群，覆盖北京16区县2766个社区，北京信息网和6000块96156信息导引牌，
					使商家宣传在网络和社区互动更有效果，更直接，目标更准确。北京信息网立足服务于社区百姓，
					更加便民，走到社区，让北京百姓真正的体会到网络服务的便捷。
					让我们一起共同营造诚信网络的发展环境，共同开拓信息网络安全的成长空间，让网络真正服务人民。
					
				</li>
				<li>
					北京信息网的用户群体以18-50岁社会高知主流人群，
					这个群体的特征是高消费、高学历、高感度（指信息的整合能力和对新事物的接受能力强）。
					他们不仅是众多产品和服务所瞄准的目标消费群体，还是诸多新产品、新服务的早期消费者，
					在消费的传播链条中具有相当的影响力。这个群体是消费和媒体使用的风向标，
					他们所表现出来的消费或媒体使用特征往往预示着大众即将跟进的潮流。
					北京信息网的主要访问群体的职业以公务员，企事业单位和外企职员、私营业主等为主，他们关心的话题以城市活动，
					房产，汽车，家居装修，婚嫁，亲子，生活信息等几大类组成。
				</li>
				<li>
					北京信息网在不断提高服务能力的同时，也进一步改善我们的产品和技术，
					给北京市民提供良好的信息网络环境，普及有价值的网络安全信息应用。我们将不断吸引更多优秀的人才，
					脚踏实地为打造中国最具影响力和最具实用价值的北京社区信息门户网站坚持不懈的去努力！
				</li>
			</ul>
		</div>
	</div>
</template>

<script>
	export default{
		name:'aboutus',
		data(){
			return {
				
			}
		}
	}
</script>

<style scoped>
	li{
		line-height: 35px;
		text-indent: 2em;
		margin: 15px 0;
	}
</style>