<template>
	<div>
		<h2>关于北京</h2>
		<div class="b_box_con">

        	<div class="gybj_line">

            	<div class="gybj_main">

                	

                    <div style="text-indent: 2em;line-height: 30px;">北京，中国第二大城市，中华人民共和国的首都和直辖市、中国国家中心城市，中国政治、文化和国际交流中心。北京位于华北平原北端，东南与北方经济中心天津相连，其余为河北省所环绕。北京有着3000余年的建城史和850余年的建都史，是"中国四大古都"之一，其最早见于文献的名称叫做"蓟"。北京荟萃了自元明清以来的中华文化，拥有众多名胜古迹和人文景观，是全球拥有世界文化遗产最多的城市。<br>

            		</div>

                </div>

                <div class="gybj_main line">

                	<div class="gybj_m2_1 mr10">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="gybj_m2_1_tab" style="margin-right: 15px;display: inline-block;">

                            <tbody><tr>

                                <th>中文名称：</th><td>北京市</td>

                            </tr>

                            <tr>

                                <th>外文名称：</th><td>Municipality of Beijing</td>

                            </tr>

                            <tr>

                                <th>别名：</th><td>京、Peking</td>

                            </tr>

                            <tr>

                                <th>行政区类别：</th><td>直辖市</td>

                            </tr>

                            <tr>

                                <th>所属地区：</th><td>中国华北</td>

                            </tr>

                            <tr>

                                <th>下辖地区：</th><td>东城区、西城区、海淀区、朝阳区</td>

                            </tr>

                            <tr>

                                <th>政府驻地：</th><td>东城区正义路2号</td>

                            </tr>

                            <tr>

                                <th>电话区号：</th><td>010</td>

                            </tr>

                            <tr>

                                <th>邮政区码：</th><td>100000</td>

                            </tr>

                            <tr>

                                <th>地理位置：</th><td>华北</td>

                            </tr>

                            <tr>

                                <th>面积：</th><td>16,410.54平方公里</td>

                            </tr>

                            <tr>

                                <th>人口：</th><td>2,069.3万人（2012年）</td>

                            </tr>

                        </tbody></table>

                    </div>

                    <div class="gybj_m2_1 ml10">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="gybj_m2_1_tab">

                            <tbody><tr>

                                <th>方言：</th><td>北京话</td>

                            </tr>

                            <tr>

                                <th>气候条件：</th><td>夏季炎热多雨，冬季寒冷干燥</td>

                            </tr>

                            <tr>

                                <th>著名景点：</th><td>天安门广场，故宫，香山，颐和园，长城等</td>

                            </tr>

                            <tr>

                                <th>机场：</th><td>北京首都国际机场</td>

                            </tr>

                            <tr>

                                <th>火车站：</th><td>北京站、北京西站、北京南站等</td>

                            </tr>

                            <tr>

                                <th>车牌代码：</th><td>京</td>

                            </tr>

                            <tr>

                                <th>地区生产总值：</th><td>16,000.4亿元人民币(2011年)</td>

                            </tr>

                            <tr>

                                <th>人均生产总值：</th><td>80,394元人民币(2011年)</td>

                            </tr>

                            <tr>

                                <th>市树：</th><td>国槐、侧柏</td>

                            </tr>

                            <tr>

                                <th>市花：</th><td>月季、菊花</td>

                            </tr>

                            <tr>

                                <th>现任市长：</th><td>王安顺</td>

                            </tr>

                            <tr>

                                <th></th><td></td>

                            </tr>

                        </tbody></table>

                    </div>

                </div>

                <div class="gybj_main">

                    <table width="100%" border="0" cellspacing="0" cellpadding="0" class="xzqh">

                        <tbody><tr>

                            <th height="25" colspan="2" align="center" bgcolor="#e6edf2">北京市行政区划</th>

                        </tr>

                        <tr>

                            <td width="17%" height="25"><strong>首都功能核心区</strong></td>

                            <td width="83%" height="25"><ul><li>东城区</li><li>西城区</li></ul></td>

                        </tr>

                        <tr>

                            <td height="25"><strong>城市功能拓展区</strong></td>

                            <td height="25"><ul><li>海淀区</li><li>朝阳区</li><li>丰台区</li><li>石景山区</li></ul></td>

                        </tr>

                        <tr>

                            <td height="25"><strong>城市发展新区</strong></td>

                            <td height="25"><ul><li>通州区</li><li>顺义区</li><li>房山区</li><li>大兴区</li><li>昌平区</li></ul></td>

                        </tr>

                        <tr>

                            <td height="25"><strong>生态涵养发展区</strong></td>

                            <td height="25"><ul><li>怀柔区</li><li>平谷区</li><li>门头沟区</li><li>密云县</li><li>延庆县</li></ul></td>

                        </tr>

                    </tbody></table>

                </div>

                <div class="gybj_main" style=" margin-bottom:0px">

                	<div class="gybj_ml">基本概况</div>

                    <h3>概述</h3>

                    <h3>北京市（汉语拼音：Běi jīng Shì，英语：Municipality of Beijing）简称京，旧称Peking。</h3>

                    <h3>经纬度</h3>

                    <div class="gybj_cont">市中心位于北纬39度54分20秒，东经116度25分29秒。全市[1]南北跨纬度1度37分，东西跨经度2度[2]05分。</div>

                    <h3>国家</h3>

                    <div class="gybj_cont">中华人民共和国（People's Republic of China）</div>

                    <h3>辖区</h3>

                    <div class="gybj_cont">北京市共辖14个市辖区、2个县。</div>

                    <h3>乡镇</h3>

                    <div class="gybj_cont">全市乡镇级区划数为317个，共有135个街道办事处和182个乡镇（2008年，北京市民政局）。</div>

                    <h3>政府</h3>

                    <div class="gybj_cont">北京市政府位于东城区正义路2号。</div>

                    <h3>城市面积</h3>

                    <div class="gybj_cont">全市面积16,410.54平方千米（中国省级行政区第30名）。其中市区面积1,368.32平方千米，建成区面积1289.3平方千米（中国城市第1名）。山地面积10,317.5平方公里，平原面积6,390.3平千米。</div>

                    <h3>海拔</h3>

                    <div class="gybj_cont">全市平均海拔43.5米。北京平原的海拔高度在20-60米，山地一般海拔1,000-1,500米。</div>

                    <h3>人口</h3>

                    <div class="gybj_cont">北京市常住人口1961万人（2010年，中国省级行政区第26名），全市人口密度1341人/平方公里（中国省级行政区第5名，次于澳门、香港、上海、天津）。全市常住人口出生率8.06‰，死亡率4.56‰，自然增长率3.5‰。</div>

                    <h3>民族</h3>

                    <div class="gybj_cont">北京市是中国第一个齐聚56个民族的城市，其中少数民族人口为480,384人。全市95.69%人口为汉族，除汉族外，蒙古族、满族、回族人口均超过万人。</div>

                    <h3>宗教</h3>

                    <div class="gybj_cont">北京地区居民宗教信仰者50多万，约占全市4%。[3]信仰的宗教主要是佛教、道教、伊斯兰教、天主教、基督教，其中佛教、道教和伊斯兰教对北京的历史、文化、艺术产生过较大的影响。北京现有宗教活动场所达100多处。</div>

                    <h3>时间</h3>

                    <div class="gybj_cont">北京时间（中国标准时间，UTC+8）</div>

                    <h3>邮政编码</h3>

                    <div class="gybj_cont">100000-102629</div>

                    <h3>汽车牌照</h3>

                    <div class="gybj_cont">京A（1996年前）；京B（出租车）；京C（1996年）；京E（1997年）；京F（2002年）；京G（郊区户籍车）；京H（2003年）；京J（2005年）；京K（2006年）；京L（2007年）；京M（2008年）；京N（2008年）；京O（公安） ；京P（2008年）；京Y（郊区户籍车）；京V（中央直属部队）</div>

                    <h3>方言北京话（Beijing dialect）</h3>

                    <h3>地区生产总值</h3>

                    <div class="gybj_cont">13777.94亿元人民币[5]（2010年，中国省级行政区第13名）。人均GDP70,251元人民币（中国内地省级行政区第3名，次于上海、天津）。</div>

                    <h3>人类发展指数</h3>

                    <div class="gybj_cont">0.891（高，2008年；中国省级行政区第5名，次于香港、澳门、台湾、上海）</div>

                    <div class="gybj_ml">历史沿革</div>

                    <div class="gybj_cont">中国西周时成为周朝的诸侯国之一的燕国的都城。自中国金朝起成为古代中国首都——中都。自元朝起，开始成为全中国的首都。元朝国都，元大都，或称大都，由于中国皇帝忽必烈是蒙古大汗国的大汗，蒙古文称为"汗八里"（Khanbaliq），意为"大汗之居处"。元大都其城址位于今北京市市区，北至元大都城遗址，南至长安街，东西至二环路。明朝自成祖后开始对北京进行大规模扩建，清朝在延续明北京城的基础上又进行了一些修缮和扩建。至清末北京成为当时世界上最大的城市。</div>

                    <div class="gybj_cont">北京有着3000余年的建城史和859余年的建都史。自秦汉以来北京地区一直是中国北方的军事和商业重镇，名称先后称为蓟城、燕都、燕京、涿郡、幽州、南京、中都、大都、京师、顺天府、北平、北京等。</div>

                    <h1>古代</h1>

                    <div class="gybj_cont">早在西周初年，周武王即封召公于北京及附近地区，称燕，都城在今北京房山区的琉璃河镇，遗址尚存。又封尧之后人（一说黄帝后人）于蓟，在今北京西南。后燕国灭蓟国，迁都于蓟，统称为燕都或燕京。</div>

                    <div class="gybj_cont">秦代设北京为蓟县，为广阳郡郡治。</div>

                    <div class="gybj_cont">汉高祖五年，本市被划入燕国辖地。元凤元年复为广阳郡蓟县，属幽州。本始元年因有帝亲分封于此，故更为广阳国首府。</div>

                    <div class="gybj_cont">东汉光武改制时，置幽州刺史部于蓟县。永元八年复为广阳郡驻所。</div>

                    <div class="gybj_cont">西晋时，朝廷改广阳郡为燕国，而幽州迁至范阳。十六国后赵时，幽州驻所迁回蓟县，燕国改设为燕郡，历经前燕、前秦、前燕、后燕和北魏的统治而不变。 </div>

                    <div class="gybj_cont">隋开皇三年废除燕郡。但很快在大业三年，隋朝改幽州为涿郡。</div>

                    <div class="gybj_cont">唐初武德年间，涿郡复称为幽州。贞观元年，幽州划归河北道管辖。后北京成为范阳节度使的驻地。安史之乱期间，安禄山在北京称帝，建国号为"大燕"。唐朝平乱后，复置幽州，归卢龙节度使节制。</div>

                    <div class="gybj_cont">五代初期，军阀刘仁恭在这里建立地方政权，称燕王，后被后唐消灭。北宋初年宋太宗在高梁河（今北京市海淀区）与辽战斗，北宋大败，对燕云十六州从此望眼欲穿；辽于会同元年（938年）起在北京地区建立了陪都（以此为起点计算北京建都史，至2009年，则为1071年），号南京幽都府，开泰元年改号析津府。</div>

                    <div class="gybj_cont">贞元元年（1153年），金朝皇帝海陵王完颜亮正式建都于北京（以此为起点计算北京建都史，至2010年，则为857年），称为中都，在今北京市西南。</div>

                    <div class="gybj_cont">元朝统一了全中国。蒙古大汗国改名中国元朝。自元朝起，开始成为全中国的首都[6][7][8]。元朝时的北京称为元大都。元大都成为全中国的交往中心，北到岭北行省，东到奴儿干都司（治所黑龙江下游），西到西藏地方，南到海南，都在此交流。此后明朝在大部分时间内和清朝的都城均建立于此，明朝从永乐年间，明成祖朱棣为了便于加强北方边防，保卫北方安全，将都城迁至北京。从那之后，北京成为了明朝的新都城。成吉思汗麾下大将木华黎于1215年攻下北京，遂设置燕京路大兴府。元世祖至元元年改称中都路大兴府。至元九年，中都大兴府正式改名为大都路（突厥语：Khanbalik，意为"汗城"，音译为汗八里、甘巴力克）。据马可波罗游记叙述：元人笃信佛，象为佛教祥兽，当时大都常有象只漫步。</div>

                    <div class="gybj_cont">明朝初年，以应天府（今南京）为京师，大都路于洪武元年八月改称为北平府，同年十月应军事需要划归山东行省。洪武二年三月，改为北平承宣布政使司驻地。燕王朱棣经靖难之变后夺得皇位后，于永乐元年改北平为北京，是为"行在"（天子行銮驻跸的所在，就称"行在"）且常驻于此，现在的北京也从此得名。北京城秩序井然，繁荣安乐。永乐十九年正月，明朝中央政府正式迁都北京，以顺天府北京为京师，应天府则作为留都称南京，明仁宗、英宗的部分时期，北京还曾一度降为行在，京师复为南京应天府。</div>

                    <div class="gybj_cont">清兵入关后即进驻北京，亦称北京为京师顺天府，属直隶省。</div>

                    <h1>近代</h1>

                    <h3>晚清时期（1860年－1912年）</h3>

                    <div class="gybj_cont">1860年北京条约签订以后，外国使节和传教士得到特许进北京，借传教的名义促使和参与了不平等条约的签定，搜集中国情报，进行文化侵略，传教士常常诉诸该国领事，以政治势力维护"传教"活动，在城内各处兴建教堂，使馆则集中在东交民巷。1860年，英法联军打进北京；1900年，八国联军再次打进北京，美丽的北京城受到了非常严重的破坏和洗劫，大量文物被侵略军和坏民劫掠。</div>

                    <h3>中华民国前期（1912年－1928年）</h3>

                    <div class="gybj_cont">1911年辛亥革命后，民国元年1月1日，中华民国定都南京，同年3月迁都北京，直至民国十七年中国国民党北伐军攻占北京，张作霖败回东北，北洋政府下台。</div>

                    <div class="gybj_cont">民国伊始，北京的地方体制仍依清制，称顺天府。直至民国三年，改顺天府为京兆地方，直辖于中央政府北洋政府。这一时期，北京新建了有轨电车系统，和一批现代的文化教育机构，如清华大学、燕京大学、北京大学、辅仁大学、协和医学院等。</div>

                    <h3>国军北伐至人民解放军进驻北平（1928年－1949年）</h3>

                    <div class="gybj_cont">1928年北伐战争后，由于蒋介石不重视北方边防，把首都迁到南京，撤销原京兆地方，北京改名为北平特别市。1930年6月，北平降格为河北省省辖市，同年12月复升为院辖市。这一时期，北京尽管不具首都的地位，但在教育方面仍有关键的优势，被国际人士称为"中国的波士顿"。1937年七·七事变后，北平被日本占领。伪中华民国临时政府在此成立，且将北平改名为北京。1945年8月21日，入侵北京的日本军队宣布投降，第十一战区孙连仲部接收北京，并重新更名为北平。</div>

                    <h3>中华人民共和国建立后（1949年－）</h3>

                    <div class="gybj_cont">1949年1月31日，傅作义将军与中国共产党达成和平协议，率领25万国民党军队投向正义，中国人民解放军进入北平市，实现对北京的解放。同年9月27日中国人民政治协商会议第一届全体会议通过《关于中华人民共和国国都、纪年、国歌、国旗的决议》，北平更名为北京。1949年10月1日，中华人民共和国中央人民政府在北京宣告成立。</div>

                    <div class="gybj_ml">地理环境</div>

                    <div class="gybj_cont_img">

                        <div>北京中心位于北纬39度54分20秒，东经116度25分29秒。位于华北平原西北边缘。毗邻渤海湾，上靠辽东半岛，下临山东半岛。北京与天津相邻，并与天津一起被河北省环绕。西部是太行山山脉余脉的西山，北部是燕山山脉的军都山，两山在南口关沟相交，形成一个向东南展开的半圆形大山弯，人们称之为"北京弯"，它所围绕的小平原即为北京小平原。诚如古人所言："幽州之地，左环沧海，右拥太行，北枕居庸，南襟河济，诚天府之国"。</div>

                       
                    </div>

                    <h1>城市面积</h1>

                    <div class="gybj_cont">北京市面积16,807.8平方公里。建成区面积1289.3平方公里（中国城市第1名）。</div>

                    <h1>气候环境</h1>

                    <div class="gybj_cont">北京的气候为典型的暖温带半湿润大陆性季风气候，夏季高温多雨，冬季寒冷干燥，春、秋短促。2007年为例，全年平均气温14.0℃（北京市气象局）。1月-7至-4℃，7月25至26℃。极端最低-27.4℃，极端最高42℃以上。全年无霜期180至200天，西部山区较短。2007年平均降雨量483.9毫米，为华北地区降雨最多的地区之一。降水季节分配很不均匀，全年降水的80%集中在夏季6、7、8三个月，7、8月有大雨。</div>

                    <h1>太阳辐射</h1>

                    <div class="gybj_cont">北京太阳辐射量全年平均为112-136千卡/厘米。两个高值区分别分布在延庆盆地及密云县西北部至怀柔东部一带，年辐射量均在 135千卡/厘米以上；低值区位于房山区的霞云岭附近，年辐射量为112千卡/厘米。北京年平均日照时数在2000-2800小时之间。大部分地区在2600小时左右。年日照分布与太阳辐射的分布相一致，最大值在延庆县和古北口，为2800小时以上，最小值分布在霞云岭，日照为2063小时。全年日照时数以春季最多，月日照在230-290小时；夏季正当雨季，日照时数减少，月日照在230小时左右；秋季日照时数虽没有春季多，但比夏季要多，月日照230-245小时；冬季是一年中日照时数最少季节，月日照不足200小时，一般在170-190小时。</div>

                    <h1>环境保护与绿化</h1>

                    <div class="gybj_cont">曾经的北京及华北春季多发沙尘暴，经过多年治理，取得显著成效。2009年北京全年空气质量达到二级和好于二级的天数为285天，比上年增加11天，占全年总天数的78.1%。</div>

                    <div class="gybj_cont">水环境治理力度加大。2009年北京污水日处理能力达到356万立方米，污水处理率达到80%。再生水利用取得新进展，2009年再生水利用量达到6.5亿立方米。</div>

                    <div class="gybj_cont">继续积极推动其他环境污染防治工作。2009年北京生活垃圾无害化处理率达到95.8%。</div>

                    <div class="gybj_cont">城市园林绿化步伐加快。2009年末，北京城镇人均公园绿地面积14.5平方米。城镇绿化覆盖率达到44.4%。全市林木绿化率达到52.6%。</div>

                    <div class="gybj_ml">行政区划</div>

                    <div class="gybj_cont">解放后北京的行政区划范围经过五次调整，直到2010年形成了今天14区、2县的格局。截至2010年，北京共有140个街道办事处、142个建制镇、35个建制乡、2554个社区居委会和3955个村民委员会。其中地处北京二环路以内的东城区、西城区两个区是传统上的内城区，而随着城市的扩张，朝阳区、海淀区、丰台区和石景山区也被认为是城内地区，形成了"城六区"的概念。规划中北京市城区的范围是北京五环路以内。近年来随着城市化进程的加快，先后有数个近郊县改为区。由于北京市政治、文化中心的定位，工业重心正在逐渐外移。</div>

                    <div class="gybj_cont">2010年7月1日，中国国务院正式批复了北京市政府关于调整首都功能核心区行政区划的请示，同意[10]撤销北京市原东城区、崇文区，设立新的北京市东城区，撤销北京市原西城区、宣武区，设立新的北京市西城区。</div>

                    <div class="gybj_cont">以下为北京市各分区情况（2010调整后）：</div>

                    <h1>首都功能核心区</h1>

                    <div class="gybj_main">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                            <tbody><tr>

                                <th>首都功能核心区</th><th>面积（平方公里）</th><th>人口</th><th>邮政区码</th><th>驻地</th>

                            </tr>

                            <tr>

                                <td>东城区</td><td>42</td><td>96万</td><td>100010</td><td>钱粮胡同3号</td>

                            </tr>

                            <tr>

                                <td>西城区</td><td>51</td><td>132万</td><td>100032</td><td>二龙路27号</td>

                            </tr>

                        </tbody></table>

                    </div>

                    <h1>城市功能拓展区</h1>

                    <div class="gybj_main">

                    <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                        <tbody><tr>

                            <th>城市功能拓展区</th><th>面积（平方公里）</th><th>人口</th><th>邮政区码</th><th>驻地</th>

                        </tr>

                        <tr>

                            <td>海淀区</td><td>431</td><td>211万</td><td>100089</td><td>长春桥路17号 </td>

                        </tr>

                        <tr>

                            <td>朝阳区</td><td>465</td><td>183万</td><td>100020</td><td>日坛北街33号</td>

                        </tr>

                        <tr>

                            <td>丰台区</td><td>306</td><td>104万</td><td>100071</td><td>丰台街道文体路2号</td>

                        </tr>

                        <tr>

                            <td>石景山区</td><td>86</td><td>36万</td><td>100043</td><td>石景山路18号</td>

                        </tr>

                    </tbody></table>

                    </div>

                    <h1>城市发展新区</h1>

                    <div class="gybj_main">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                            <tbody><tr>

                                <th>城市发展新区</th><th>面积（平方公里）</th><th>人口</th><th>邮政区码</th><th>驻地</th>

                            </tr>

                            <tr>

                                <td>通州区</td><td>912</td><td>65万</td><td>101100</td><td>新华大街</td>

                            </tr>

                            <tr>

                                <td>顺义区</td><td>1021</td><td>57万</td><td>101300</td><td>府前中街5号</td>

                            </tr>

                            <tr>

                                <td>房山区</td><td>1994</td><td>77万</td><td>102488</td><td>良乡镇政通路1号</td>

                            </tr>

                            <tr>

                                <td>大兴区</td><td>1040</td><td>59万</td><td>102600</td><td>黄村镇兴政街</td>

                            </tr>

                            <tr>

                                <td>昌平区</td><td>1352</td><td>51万</td><td>102200</td><td>城北街道</td>

                            </tr>

                        </tbody></table>

                    </div>

                    <h1>生态涵养发展区</h1>

                    <div class="gybj_main">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                            <tbody><tr>

                                <th>生态涵养发展区</th><th>面积（平方公里）</th><th>人口</th><th>邮政区码</th><th>驻地</th>

                            </tr>

                            <tr>

                                <td>怀柔区</td><td>2128</td><td>28万</td><td>101400</td><td>怀柔镇府前街15号</td>

                            </tr>

                            <tr>

                                <td>平谷区</td><td>1075</td><td>40万</td><td>101200</td><td>平谷镇府前大街</td>

                            </tr>

                            <tr>

                                <td>门头沟区</td><td>1455</td><td>24万</td><td>102300</td><td>大峪街道</td>

                            </tr>

                            <tr>

                                <td>密云县</td><td>2227</td><td>43万</td><td>101500</td><td>鼓楼街道</td>

                            </tr>

                            <tr>

                                <td>延庆县</td><td>1993</td><td>28万</td><td>102100</td><td>延庆镇</td>

                            </tr>

                        </tbody></table>

                    </div>

                    <div class="gybj_ml">社会生活</div>

                    <h1>人口</h1>

                    <div class="gybj_cont">2014年3月发布的北京人口普查公告显示：全市常住人口2114.8万人，比上年末增加45.5万人。其中，常住外来人口802.7万人，占常住人口的比重为38%,居全国之冠。全市常住人口出生率8.06‰，死亡率4.56‰，自然增长率3.5‰。全市常住人口密度为1341人/平方公里。</div>

                    <h1>人民生活</h1>

                    <div class="gybj_cont">2009年城镇居民人均可支配收入达到26738元，比上年增长8.1%（名义增速）。农村居民人均纯收入11986元，比上年增长11.5%（名义增速）。城镇、农村居民恩格尔系数分别为33.2%和32.4%，比上年下降0.6个和1.9个百分点。城乡居民居住水平继续提高。城镇居民人均住宅建筑面积28.81平方米，增加0.09平方米，人均住宅使用面积21.61平方米，增加0.05平方米；农村居民人均住房面积39.42平方米，增加0.02平方米。</div>

                    <div class="gybj_main">

                        <table width="50%" border="0" cellpadding="0" cellspacing="0" class="renkou">

                            <tbody><tr><td><strong>年份</strong></td><td><strong>人口</strong></td></tr>

                            <tr><td>1948年</td><td>203万人</td></tr>

                            <tr><td>1958年</td><td>660万人</td></tr>

                            <tr><td>1978年</td><td>871.5万人</td></tr>

                            <tr><td>1988年</td><td>1,061万人</td></tr>

                            <tr><td>1998年</td><td>1,245.6万人</td></tr>

                            <tr><td>2000年</td><td>1,363.6万人</td></tr>

                            <tr><td>2005年</td><td>1,538万人</td></tr>

                            <tr><td>2006年</td><td>1,581万人</td></tr>

                            <tr><td>2007年</td><td>1,633万人</td></tr>

                            <tr><td>2008年</td><td>1,695万人</td></tr>

                            <tr><td>2009年</td><td>1,972万人</td></tr>

                            <tr><td>2010年（初）</td><td>2,200万人</td></tr>

                        </tbody></table>

                    </div>

                    <h1>环境治理</h1>

                    <h3>北京市政府出台文件推进立体绿化</h3>

                    <div class="gybj_cont">"十二五"时期，北京市将进一步加大对城市空间立体绿化的建设步伐，计划5年内完成100万平方米立体绿化任务。2011年7月15日，北京市政府《关于推进城市空间立体绿化建设工作的意见》对外发布，提出在城区特别是在中心城区建设"空中花园"，增加绿量。</div>

                    <div class="gybj_cont">北京市将通过强制性、鼓励性政策措施，发挥公共机构的示范带头作用，使城市空间立体绿化成为首都绿化美化的常态工作，不断提高城市空间立体绿化工程的建设标准、品质和社会认知程度，形成全社会共同参与的新格局。城市空间立体绿化是指建筑物或构筑物屋顶的绿化和建筑物或构筑物墙体、道路栏杆、立交桥、高架桥桥体等处垂直绿化，作为城市绿化的重要形式，在拓展城市绿色空间、美化生态景观、改善气候环境和生态服务功能等方面具有重要作用。自1984年长城饭店首次建设屋顶绿化以来，全市不断尝试采用新技术进行屋顶绿化，目前采取的主要方式是花园式绿化和草坪式绿化，已经积累了丰富经验。本次，北京市园林绿化局（首都绿化办）将负责制定城市空间立体绿化建设、养护行业标准，制定城市空间立体绿化建设计划和任务分解目标，协助完成工作任务，并做好涉及的政策说明、行业指导、监督实施、社会动员等工作。 </div>

                    <div class="gybj_cont">《意见》指出，公共机构所属建筑，在符合建筑规范、满足建筑安全要求的前提下，建筑层数少于12层、高度低于40米的非坡屋顶新建、改建建筑（含裙房）和竣工时间不超过20年、屋顶坡度小于15度的既有建筑，应当实施屋顶绿化。包括公共建筑、居住小区在内的各类新建、改建建筑附属绿化用地面积未达到规划要求，但项目用地范围内无地下设施的绿地面积已达到规划标准50%以上，建筑屋顶面积50%以上必须设计、建设花园式屋顶绿化，其屋顶绿化面积的20%可计入该项目附属绿化用地面积。北京市还制定了相应的鼓励措施，如屋顶绿化面积可计入区（县）绿化面积；新建、改建项目附属绿化用地面积在未计入屋顶绿化面积前已达到规划要求的，按屋顶绿化面积享受防洪费减免优惠政策等，以推动全社会共同参与。今年北京市将完成20万平方米立体绿化任务。目前，任务已被分解到全市各区（县）并按计划实施。</div>

                    <h1>社会保障</h1>

                    <div class="gybj_cont">2009年末全市参加城乡居民养老保险人数为162万人。其中城镇居民参保人数9万人；农村居民参保人数为153万人，参保率为90%。参加基本养老、基本医疗、失业、工伤保险人数分别为827.7万人、938.4万人、675.7万人和747.1万人，比上年末净增69.6万人、67.4万人、61.4万人和80.5万人。参加农村新型合作医疗的人数达到275万人，净增2.5万人，参合率为95.7%，高于上年2.8个百分点。全市享受城市最低生活保障的居民为14.8万人，享受农村最低生活保障的农民为8.4万人。社会保障相关待遇标准有所提高。</div>

                    <div class="gybj_cont">2009年末全市各类收养性社会福利单位388家，床位5.2万张，收养各类人员2.5万人。城镇建立各种社区服务设施1925个，其中社区服务中心176个。卫生机构6643个；其中医院527个，卫生院117个。</div>

                    <div class="gybj_ml">政府机构</div>

                    <div class="gybj_cont">北京市人民代表大会及其常务委员会是北京市的国家权力机关。选民直接选举区、县人民代表，区县人民代表大会选举产生市人民代表，市人民代表大会选举产生市人民代表大会常务委员会并作为常设机构，同时选举市长、副市长。代表大会每届任期5年。</div>

                    <div class="gybj_cont">北京市人民政府是北京市人民代表大会的执行机构和北京市的国家行政机关，受国务院领导，主要职权是执行人民代表大会及其常务委员会的决议，以及国务院的决议和命令，规定行政措施，发布决定和命令，领导所属各工作部门和区县人民政府的工作，执行国民经济和社会发展计划、预算，管理本行政区域的经济、教育、科学、文化、体育、城乡建设事业和财政、民政、公安、民族事务、司法行政、监察、计划生育等行政工作。市政府由市长、副市长、秘书长、各委员会主任和办公室主任、各局局长组成，每届任期五年。北京市人民政府设置工作部门45个，其中：办公厅和组成部门25个，直属机构20个。此外，设置部门管理机构6个，设置议事协调机构的办事机构3个。</div>

                    <div class="gybj_cont">中国人民政治协商会议北京市委员会是中共北京市委领导的由中共北京市委、北京市各民主党派、无党派民主人士、各人民团体、少数民族和各界代表、在京的台湾、港澳人士和归国华侨的代表以及特邀人士组成的，具有广泛代表性的北京市统一战线组织。中国8个民主党派和各人民团体的北京市地方组织都有代表参加。市政协每届任期5年。</div>

                    <h1>历任市委书记</h1>

                    <div class="gybj_cont">彭真、李雪峰、谢富治、吴德、林乎加、段君毅、李锡铭、陈希同、尉健行、贾庆林、刘淇、郭金龙</div>

                    <h1>历任市长</h1>

                    <div class="gybj_cont">叶剑英、聂荣臻、彭真、吴德（代市长）、谢富治、吴德、林乎加、焦若愚、陈希同、李其炎、贾庆林、刘淇、孟学农、王岐山、郭金龙、王安顺</div>

                    <div class="gybj_ml">财政金融</div>

                    <div class="gybj_cont">北京是综合性产业城市。综合经济实力保持在全国前列。第三产业规模居中国大陆第一。2009年，北京市地区生产总值11865.9亿元人民币，同比增长10.1%。人均GDP达到67,612元人民币，在中国大陆仅次于上海市。北京第一、第二、第三产业增加值分别达到118.3亿，2743.1亿和9004.5亿元，第三产业规模居中国大陆第一，占地区生产总值的比重达到75.8%。当年城乡居民可支配收入26738元，比2008年增长8.1%，农村居民可支配收入11986元，增长11.5%。北京居民具有较高的消费能力，2009年全年累计实现社会消费品零售额为5309.9亿元，比上年增长15.7%。2009年，全市地方财政收入完成2026.8亿元，比上年增长10.3%，完成全年财政收入增长10%的任务目标。城镇、农村居民恩格尔系数分别为33.2%和32.4%，比上年下降0.6个和1.9个百分点。城乡居民居住水平继续提高。按照联合国粮食及农业组织的标准，北京已达到"富裕型" 社会，但贫富差距拉大问题在北京同样存在。 </div>

                    <div class="gybj_cont">北京是中国最重要的金融中心和商业中心，国家金融宏观调控部门中国人民银行、中国银行业监督管理委员会、中国证券监督管理委员会、中国保险监督管理委员会均在北京。包括四大国有商业银行——中国工商银行、中国建设银行、中国银行、中国农业银行在内的中国主要商业银行及国家开发银行、中国农业发展银行等政策性银行。金融业巨头——中国国际金融有限公司、中国国际信托投资公司、中国投资有限责任公司也在北京。中国人寿、中国人民财产保险股份有限公司、泰康人寿等全国性保险公司总部均设在北京，北京同时还聚集了大部分国有大型企业总部，其中包括中国石化、中国石油、国家电网、中国电信、中国移动通信、中国联通等企业。</div>

                    <h1>地区生产总值</h1>

                    <div class="dqsc">北京历年全市地方生产总值及地方一般预算财政收入</div>

                    <div class="gybj_main">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                        <tbody><tr><th>年份</th><th>地区生产总值(GDP)</th><th>增长速度</th><th>一般预算财政收入</th><th>增长速度</th></tr>

                        <tr><td>2011</td><td>16,000.40</td><td>8.1%</td><td>2,503.50</td><td>25.7%</td></tr>

                        <tr><td>2010</td><td>13,777.94</td><td>10.2%</td><td>2,353.90</td><td>16.1%</td></tr>

                        <tr><td>2009</td><td>12,153.03</td><td>10.2%</td><td>2,026.80</td><td>10.3%</td></tr>

                        <tr><td>2008</td><td>11,115.00</td><td>9.1%</td><td>1,837.32</td><td>23.1%</td></tr>

                        <tr><td>2007</td><td>9,846.81</td><td>14.5%</td><td>1,492.64</td><td>33.6%</td></tr>

                        <tr><td>2006</td><td>8117.78</td><td>13.0%</td><td>1,117.15</td><td>21.5%</td></tr>

                        </tbody></table>

                    </div>

                    <h1>金融街</h1>

                    <div class="gybj_cont">作为首都第一个大规模整体定向开发的金融功能区，进过十几年的发展，金融街已经成为中国的金融决策监管中心、资产管理中心、金融支付结算中心、金融信息中心：金融街集中了中国人民银行、中国银监会、中国证监会、中国保监会等中国最高等金融决策和监管机构，几乎所有有关中国金融的重大决策都在这里酝酿、讨论和最终形成。是中国金融业最具影响力的金融中心区。</div>

                    <h1>世界500强</h1>

                    <div class="gybj_cont">2010年"世界500强"中共有21家企业总部位于北京市，较去年增加4家。北京高居全球城市第二名，超过纽约(18家)河伦敦次(15家)[12]。总收入高达13,614.07亿美元，居全球城市第三名。截至2007年底，"世界500强"企业在京设立机构共有447家，其中"中国企业500强"总部位于北京地区的共有99家。</div>

                    <div class="gybj_cont">按2008年美国《财富》杂志排名分别为：</div>

                    <div class="gybj_cont">中国石油化工集团公司、国家电网公司、中国石油天然气集团公司、中国工商银行股份有限公司、中国移动通信集团公司、中国人寿保险（集团）公司、中国建设银行股份有限公司、中国银行股份有限公司、中国农业银行股份有限公司、中国中化集团公司、中国电信集团公司、中国中铁股份有限公司、中国铁道建筑总公司、中国建筑股份有限公司、中粮集团有限公司、中国远洋运输（集团）总公司、中国海洋石油总公司、中国五矿集团公司、中国交通建设股份有限公司、中国铝业公司、中国冶金科工集团公司。</div>

                    <div class="gybj_ml">交通运输</div>

                    <div class="gybj_cont">北京市城区的路网结构以矩形环状为主，道路多以此为依托，与经纬线平行网状分布。先后依托城市扩展，建设了二、三、四、五和六环路。总长度超过五百公里的北京新"七环路"已经形成半圆。截至2009年，全市公路里程20670公里，城市道路里程6206公里，轨道交通线路长度228公里。全市立交桥数共有381座，京哈、京沈、京津塘、京石、八达岭、京承、京开等多条高速公路流经北京。全市铁路总里程962公里，京秦铁路、京哈铁路、京沪铁路、京九铁路、京广铁路、京原铁路、京包铁路、京承铁路、京通铁路等多条铁路干线汇集于此。2009年底北京机动车保有量突破400万辆，2010年将逼近500万辆，城市交通面临更大考验。北京首都国际机场是亚洲第一大国际机场，目前已开通200多条国际国内航线，通往世界主要国家及地区和国内大部分城市，2009年吞吐旅客更超过6500万人次。北京已与世界上所有国家和地区通邮，国内直拨电话可达所有城市，国际直拨电话可达200多个国家和地区。</div>

                    <h1>铁路</h1>

                    <div class="gybj_cont">北京站：位于东便门西侧。建于1959年，是全国铁路客运重要枢纽，北京第三大火车站。</div>

                    <div class="gybj_cont">北京南站：位于永外大街。2008年改建完成，成为亚洲第二大的火车站，是京沪高速铁路的重要站点。（仅次于铁路上海虹桥站）</div>

                    <div class="gybj_cont">北京西站：位于莲花池东路。建于1996年，亚洲第一大火车站，是全球最大火车站之一。</div>

                    <div class="gybj_cont">北京北站：位于西直门。建于1905年，是京张铁路上的车站之一。现北京北站于2009年改建完成。</div>

                    <div class="gybj_cont">北京东站：位于百子湾。建于1938年。</div>

                    <div class="gybj_cont">北京是中国铁路网的中心之一，主要有北京到香港九龙的京九铁路，北京到上海的京沪铁路，北京到广州的京广铁路，北京到哈尔滨的京哈铁路，北京到包头的京包铁路，北京到原平的京原铁路，北京到通辽的京通铁路和北京到承德的京承铁路。大同到秦皇岛的大秦铁路也过境北京。在国际铁路运输方面，去往俄罗斯各城市、蒙古都城乌兰巴托和朝鲜都城平壤以及去往越南都城河内的列车均从北京发车。京津城际铁路于2005年7月4日开始修建，2008年8月1日正式开通。北京和天津两地的路程缩短为半小时。</div>

                    <div class="gybj_cont">中国最长的高速铁路即京港高速铁路将于2012年全线贯通。</div>

                    <h1>航空</h1>

                    <div class="gybj_cont">北京建有全国第一大国际机场和亚洲第一大国际机场—北京首都国际机场（Beijing Capital International Airport，PEK）。北京首都国际机场位于北京市顺义区（但行政上属于朝阳区）。</div>

                    <div class="gybj_cont">距北京市中心20公里。几乎所有北京的国内国际航班均在北京首都国际机场停靠和起飞。2009年北京首度国际机场完成旅客吞吐量6,533.73万人次，同比增长16.8%，亚洲排名第一，世界排名第三。北京首都国际机场是中国国际航空（Air China）的主要中心。机场和北京市区间由北京机场高速公路连接，在路况良好的情况下只需约40分钟即可到达。为迎接2008年北京奥运会，北京市还修建了一条北京地铁机场线（机场快轨），从市区东直门到达北京首都国际机场T2航站楼大约需要15分钟。</div>

                    <div class="gybj_cont">此外，北京还建有北京南苑机场（Beijing Nanyuan Airport，NAY）、北京良乡机场（Beijing Liangxiang Airport）、北京西郊机场（Beijing Xijiao Airport）、北京沙河机场（Beijing Shahe Airport）和北京八达岭机场（Beijing Badaling Airport）。这些机场除南苑机场同时为国内民用外（为中国联合航空公司的基地机场），其它很少向公众开放，主要为军用。</div>

                    <h1>市内交通</h1><h3>道路</h3>

                    <div class="gybj_cont">北京老城区（二环路以内）的城市道路是棋盘式的格局，横平竖直。东西方向的道路有长安街（复兴门至建国门）、平安大街（东四十条豁口至车公庄）、广安大街（广安门至广渠门）。南北方向的道路有中轴线，从玉蜓桥到雍和宫的东线和开阳桥到积水潭桥的西线。东线路过方庄、红桥、崇文门、东单、东四、北新桥和雍和宫；西线路过菜市口、宣武门、西单、西四、新街口。因为天安门广场和紫禁城的原因，北京的中轴线分为北中轴和南中轴。北中轴从地安门向北，经鼓楼、北辰路，达奥体中心；南中轴从前门向南经天桥、永定门，达三营门。南中轴和104国道重合。 </div>

                    <div class="gybj_cont">2009年，全市公路里程20670公里；其中，高速公路里程884公里，比上年末增加107公里。年末城市道路里程6206公里。</div>

                    <div class="gybj_cont">北京外围的城市道路则是环形加放射性的格局。连接京城还有十一条国道。</div>

                    <h3>公共交通</h3>

                    <div class="gybj_cont">2009年，北京市公共交通运营里程18498公里，其中轨道交通线路长度228公里（在中国大陆仅次于上海轨道交通）；运营线路701条，运营车辆共2.4万辆，其中轨道交通2014辆；年客运总量65.9亿人次（其中轨道交通客运量14.2亿人次）。出租车运营车辆6.7万辆，年客运量6.41亿人次。公交车票价通常为1元起价，远郊区县为2元。 </div>

                    <div class="gybj_cont">而公交卡每次乘坐的刷卡费用以0.4元起价（本地学生0.2元起），每个人只需要缴纳20元押金并储进一定金额就可以使用（第一次储值不低于20元，储值可以索要发票，押金没有）。如果您并不居住在北京，也可以买这样的公交卡，等到您要离开北京的时候，将卡退回指定的公交卡退卡点，就可以取回押金。</div>

                    <h3>轨道交通</h3><div class="gybj_cont">北京地铁始建于1965年7月1日，1969年10月1日第一条地铁线路建成通车，使北京成为中国第一个拥有地铁的城市。2010年北京地铁客流超过1000万人次居亚洲第二（仅次于东京）。北京地铁目前实行全程2元票制，成为国内票价最低的城市轨道交通系统。</div>

                    <div class="gybj_cont">目前已建成的地铁和轻轨共9条，运营线路总长度228公里，车站总计135座。分别为（按建成顺序）：</div>

                    <div class="gybj_cont">1．北京地铁1号线：中国第一条地铁，1969年10月1日通车。全长30.44公里，运营23座车站。由苹果园站至四惠东站。</div>

                    <div class="gybj_cont">2．北京地铁2号线：又称环线地铁，共18座车站。由西直门站至西直门站。</div>

                    <div class="gybj_cont">3．北京地铁八通线：北京地铁1号线的东段延长线，全长18.964公里，共13座车站。由四惠站至土桥站。</div>

                    <div class="gybj_cont">4．北京地铁13号线：全长40.5公里，共16座车站。由西直门站至东直门站。</div>

                    <div class="gybj_cont">5．北京地铁5号线：全长27.6公里，共23座车站。由天通苑北站至宋家庄站。</div>

                    <div class="gybj_cont">6．北京地铁8号线：又称奥运支线。已到二期。共9座车站。由北土城站至回龙观东大街站。</div>

                    <div class="gybj_cont">7．北京地铁10号线：全长32.44公里，共22座车站。由巴沟站至劲松站。</div>

                    <div class="gybj_cont">8．北京地铁机场线：终点分别至首都机场T2和T3航站楼，全长27.3公里，共4座车站。由东直门站至3号航站楼站。</div>

                    <div class="gybj_cont">9．北京地铁4号线：长28.177公里，共24站。由安河桥北站至公益西桥站。</div>

                    <div class="gybj_cont">10．北京地铁15号线：俗称顺义线，一期首开段全长20.2千米，共8站。由望京西站至俸伯站。</div>

                    <div class="gybj_cont">11．北京地铁房山线：全长约24.79公里，共11站。由大葆台站至苏庄站。</div>

                    <div class="gybj_cont">12．北京地铁亦庄线：全长23,2公里，共14站。由宋家庄站至次渠站。</div>

                    <div class="gybj_cont">13．北京地铁大兴线：大兴线全长21.76公里，共11站。由公益西桥站至天宫院站。</div>

                    <div class="gybj_cont">14．北京地铁昌平线：一期长21.3公里，共7站。由南邵站至西二旗站。</div>

                    <div class="gybj_cont">其他信息见 北京地铁</div>

                    <h3>出租车</h3>

                    <div class="gybj_cont">2009年，出租车运营量6.7万辆。主要车型为北京现代伊兰特、捷达、爱丽舍，此外也有少量的红旗和富康轿车。夏利曾经是北京最为普通的出租车，但2006年已全部退出北京。2010年初亦新增加帕萨特和凯越两种车型。出租车白天起步价10元，2元/公里，15公里以后3元/公里。夜间（23点-5点）起步价11元，2.4元/公里，15公里以后3.4元/公里。2009年11月25日开始，北京市出租汽车加收燃油附加费，即乘客乘坐出租汽车超过3公里（基价公里）的，每次在计价器显示金额外加付1元。</div>

                    <div class="gybj_ml">文化艺术</div>

                    <div class="gybj_cont">北京是有着三千年历史的国家历史文化名城。北京在历史上曾为六朝都城，在从燕国起的2000多年里，建造了许多宏伟壮丽的宫廷建筑，使北京成为中国拥有帝王宫殿、园林、庙坛和陵墓数量最多，内容最丰富的城市。其中北京故宫，明朝时叫大内宫城，清朝时叫紫禁城，这里原为明、清两代的皇宫，住过24个皇帝，建筑宏伟壮观，完美地体现了中国传统的古典风格和东方格调，是中国乃至全世界现存最大的宫殿，是中华民族宝贵的文化遗产。天坛以其布局合理、构筑精妙而扬名中外，是明、清两代皇帝"祭天"。</div>

                    <h1>传统文化</h1><h3>四合院和胡同</h3>

                    <div class="gybj_cont">四合院是以正房、倒座房、东西厢房围绕中间庭院形成平面布局的北方传统住宅的统称。北京四合院源于元代院落式民居，是老北京城最主要的民居建筑。一座座青瓦灰砖的四合院之间形成的窄巷，就是著名的老北京胡同。</div>

                    <h3>庙宇</h3><div class="gybj_cont">北京的宗教寺庙遍布京城，现存著名的有：佛教的法源寺、潭柘寺、戒台寺、云居寺、八大处等。道教的白云观等。伊斯兰教的北京牛街礼拜寺等。藏传佛教（喇嘛教）的雍和宫等，天主教西什库天主堂、王府井天主堂等。基督教的缸瓦市教堂、崇文门教堂等。</div>

                    <h3>中轴线</h3><div class="gybj_cont">北京中轴线是指元、明、清时的北京城的中轴线，北京的城市规划具有以宫城为中心左右对称的特点。北京的中轴线南起永定门，北至钟鼓楼，长约7.8公里。从南往北依次为，永定门，前门箭楼，正阳门，中华门，天安门， 端门，午门，紫禁城，神武门，景山，地安门，后门桥，鼓楼和钟楼。从这条中轴线的南端永定门起，就有天坛、先农坛；太庙、社稷坛；东华门、西华门；安定门，德胜门以中轴线为轴对称分布。中国著名建筑大师梁思成先生曾经说："北京的独有的壮美秩序就由这条中轴线的建立而产生。" 永定门、中华门、地安门都在中华人民共和国成立后被拆毁，而近年来又重新修建了永定门城楼。</div>

                    <h3>城池</h3><div class="gybj_cont">北京城池是中国历史上最后两代王朝明和清的都城城防建筑的总称，由宫城、皇城、内城、外城组成，包括城墙、城门、瓮城、角楼、 敌台、护城河等多道设施，曾经是中国存世最完整的古代城市防御体系。北京城门是明清北京城各城门的总称。根据等级以及建筑规格的差异，分为宫城城门、皇城城门、内城城门、外城城门四类。明清北京城有宫城城门四座（一称六座） </div>

                    <h3>京剧</h3><div class="gybj_cont">京剧是地道的中国国粹。京剧的源头还要追溯到几种古老的地方戏剧，1790年，安徽的四大地方戏班——三庆班、四喜班、春公班、和春班——先后进京献艺，获得空前成功。徽班常与来自湖北的汉调艺人合作演出，于是，一种以徽调"二黄"和汉调"西皮"为主，兼收昆曲、秦腔、梆子等地方戏精华的新剧种诞生了，这就是京剧。在200年的发展历程中，京剧在唱词、念白及字韵上越来越北京化，使用的二胡、京胡等乐器，也融合了多个民族的特色，终于成为一种成熟的艺术。京剧集歌唱、舞蹈、武打、音乐、美术、文学于一体，与西方歌剧有类似之处，所以被西方人称为"Peking Opera"。</div>

                    <h3>艺术</h3><div class="gybj_cont">中国传统艺术家张师曾：原名：师曾，现居北京。书画大师范曾先生的大弟子张师曾，开以画入书法以书法入画的历史先河，中国古典传统人物画的领军人物。</div>

                    <h3>燕京八景</h3><div class="gybj_cont">燕京八景指北京旧时的八个景观，包括蓟门烟树（西土城）、卢沟晓月（卢沟桥）、金台夕照（金台路）、琼岛春荫（北海公园）、居庸叠翠（八达岭）、太液秋风（中南海）、玉泉趵突（玉泉山）和西山晴雪（香山、八大处）。北京地区八景的说法最早见金代古籍《明昌遗事》，此后历代方志包括《宛署杂记》（明）、《宸垣志略》（清）等对燕京八景均有提及，早期的燕京八景与之后的燕京八景略有出入，至清乾隆年间，乾隆皇帝亲自主持修订了燕京八景的说法并下旨建造御书燕京八景碑，燕京八景的景观和描述才固定下来。</div>

                    <h1>饮食</h1><div class="gybj_cont">北京是世界第八大"美食之城"，居内地之首。北京的风味小吃历史悠久、品种繁多、用料讲究、制作精细北京小吃(14张)，堪称有口皆碑。清代《都门竹枝词》云："三大钱儿卖好花，切糕鬼腿闹喳喳，清晨一碗甜浆粥，才吃茶汤又面茶；凉果炸糕甜耳朵，吊炉烧饼艾窝窝，叉子火烧刚卖得，又听硬面叫饽饽；烧麦馄饨列满盘，新添挂粉好汤圆……"这些小吃都在庙会或沿街集市上叫卖，人们无意中就会碰到，老北京形象地称之为"碰头食"。京味小吃的代表有豆汁儿、豆面酥糖、酸梅汤、茶汤、小窝头、茯苓夹饼、果脯蜜饯、冰糖葫芦、艾窝窝、豌豆黄、驴打滚、灌肠、爆肚、炒肝等。</div>

                    <h1>体育</h1><div class="gybj_cont">北京市曾举办第一、二、三、四、七届全国运动会，1990年北京亚运会、第二十一届世界大学生运动会、2008年北京奥运会及2008年北京残奥会。2009年北京市共有体育场馆共有6149个（北京市统计局）。主要为国家体育场（鸟巢）、国家游泳中心（水立方）、北京奥林匹克水上公园、首都体育馆、工人体育场、北京大学生体育馆、奥体中心体育馆、北京射击馆、丰台垒球场、月坛体育馆、国家网球中心、五棵松体育馆等。</div>

                    <h1>国际会展</h1><div class="gybj_cont">北京是中国惟一入选全球前10名的国际会议城市（国际大会及会议协会(ICCA)2010年公布）。北京已有21个展会通过国际展览联盟（UFI）认证，占全国总数的1/4以上。2010年1至7月国际化大型会展在京共举办51场，比去年同期猛增41.7%。</div>

                    <div class="gybj_cont">北京国际汽车展已与底特律、法兰克福、日内瓦、东京四大"老牌" 汽车展同居世界五大汽车展。北京车展规模居全球之首。</div>

                    <h1>新闻出版</h1><div class="gybj_cont">北京市有国家级广播电台2座（中央人民广播电台、中国国际广播电台），国家级电视台2座（中央电视台、中国教育电视台），市级广播电台1座（北京人民广播电台），市级电视台1座（北京电视台）等。2009年北京地区出版报纸259种，出版期刊2898种，均与上年末持平；出版图书17.1万种，较去年增加3.4万种。</div>

                    <h1>影视产业</h1><div class="gybj_cont">中国电影诞生地是位于北京大栅栏的大观楼。北京是中国电影最大票仓城市，影院数、银幕数全国最多。"中国影都"怀柔区影视生产能力占全国60%，拥有目前全球最大面积的影视摄影棚，是全国乃至全亚洲最大的影视拍摄及后期制作基地。</div>

                    <div class="gybj_ml">娱乐休闲</div>

                    <div class="gybj_cont">北京的文化生活丰富多彩，各种类型的演出、国际性的展会等一应俱全。京剧被誉为中国的"国粹"，有二百余年的历史，华丽的戏服、动听的唱腔、百变的脸谱，令人印象深刻。著名的中国国家大剧院、长安大戏院、湖广会馆、老舍茶馆、中国京剧院、梅兰芳大剧院、保利剧院等都常有传统的京剧演出。北京的夜生活同样精彩，后海、三里屯、南锣鼓巷酒吧街是很好的去处。北京天文馆落成于1957年9月29日，设施包括天象厅，门厅，展览厅，报告厅，天文台等。</div>

                    <h1>旅游景点</h1><div class="gybj_cont">北京是全球拥有世界遗产（6处）最多的城市，是全球首个拥有世界地质公园的首都城市。北京旅游资源丰富，对外开放的旅游景点达200多处，有世界上最大的皇宫紫禁城、祭天神庙天坛、皇家花园北海、皇家园林颐和园和圆明园，还有八达岭长城、慕田峪长城以及世界上最大的四合院恭王府等名胜古迹。全市共有文物古迹7309项，99处全国重点文物保护单位（含长城和京杭大运河的北京段）、326处市级文物保护单位、5处国家地质公园、15处国家森林公园。</div>

                    <h3>世界文化遗产</h3><div class="gybj_cont">故宫、长城、周口店北京人遗址、天坛、颐和园、明十三陵</div>

                    <h3>世界地质公园</h3><div class="gybj_cont">北京房山世界地质公园 </div>

                    <h3>国家级风景名胜区</h3><div class="gybj_cont">八达岭―十三陵、石花洞</div>

                    <h3>国家历史文化名城</h3><div class="gybj_cont">北京</div>

                    <h3>中国历史文化名街</h3><div class="gybj_cont">国子监街、烟袋斜街</div>

                    <h3>中国历史文化名镇</h3><div class="gybj_cont">密云县古北口镇</div>

                    <h3>中国历史文化名村</h3><div class="gybj_cont">门头沟区： 斋堂镇爨底下村、斋堂镇灵水村、龙泉镇琉璃渠村</div>

                    <h3>中国世界遗产预备名单</h3><div class="gybj_cont">大运河；北京云居寺塔、藏经洞及石经；北京古观象台；北海公园；卢沟桥</div>

                    <h1>风俗特产</h1><div class="gybj_cont">北京是中国四大古都之一。有很多地方特色的民风习俗：北京小吃、京剧、京韵大鼓、相声、舞台剧、铁板快书、景泰蓝、牙雕、毛猴、漆雕、赛蝈蝈和蝈蝈笼、吹糖人、捏面人等等。</div>

                    <h1>博物馆</h1>

                    <div class="gybj_cont">北京是"博物馆之都"，注册博物馆多达151座，列世界第二（仅次于伦敦）。国家博物馆为世界最大博物馆。故宫博物院是世界五大博物馆之一。</div>

                    <div class="gybj_cont">首都博物馆、中华世纪坛、北京天文馆、中国科技馆、自然博物馆、中国美术馆、抗日战争纪念馆、军事博物馆、航空博物馆等。</div>

                    <h1>现代文化</h1><div class="gybj_cont">798艺术区、北京国际音乐节、糖果俱乐部（TANGO）、Cargo、Babyface、Banana舞会俱乐部、唐会、三里屯酒吧街、后海酒吧街、南锣鼓巷、Lost In Beijing、地铁客、北京时尚地图、SOHO等。</div>

                    <h1>人文景点</h1><div class="gybj_cont">故宫、长城、周口店北京人遗址、天坛、颐和园、明十三陵、什刹海、圆明园、芦沟桥、慕田峪长城、司马台长城、金山岭长城、居庸关长城、箭扣长城、恭王府花园、醇亲王府、北海公园、北京大学、胡同、北京动物园、北京植物园、潘家园古董市场、古观象台、德胜门、正阳门、景山、香山、钟楼、鼓楼等。</div>

                    <h1>宗教文化</h1>

                    <div class="gybj_cont">中国是一个宗教信仰自由的国家，而且充分地尊重每一种宗教。北京地区的宗教有：佛教、道教、伊斯兰教、天主教和基督教。北京的寺、庙、观、堂是宗教界和信教群众的宗教活动场所。其中最著名的有：天主教东堂、天主教南堂、缸瓦市基督教堂、崇文门基督教堂、牛街清真寺、东四清真寺、广济寺、广化寺、白云观和雍和宫等。</div>

                    <div class="gybj_cont">佛教：主要为潭柘寺（北京最古老寺庙，在北京建成800年前就已经建立）、云居寺、戒台寺、法源寺、报国寺等。</div>

                    <div class="gybj_cont">道教：白云观（全真道）、东岳庙（正一道）</div>

                    <div class="gybj_cont">藏传佛教（喇嘛教）：雍和宫</div>

                    <div class="gybj_cont">伊斯兰教：主要为牛街礼拜寺、东直门外清真寺、东四清真寺。</div>

                    <div class="gybj_cont">天主教：西什库天主堂、宣武门天主堂、王府井天主堂、西直门天主堂、东交民巷天主堂。</div>

                    <div class="gybj_cont">基督教：崇文门堂、缸瓦市堂、珠市口堂、宽街堂、海淀堂等。</div>

                    <div class="gybj_cont">东正教：圣尼古拉教堂（遗迹）</div>

                    <h1>购物街区</h1><div class="gybj_cont">北京是唯一入选世界15大购物之都的内地城市，拥有百余家大中型购物商场。王府井大街、前门大栅栏、西单商业街是北京的传统商业区；国贸商城、东方新天地、中关村广场是近年来新崛起的商业巨擘。</div>

                    <div class="gybj_cont">如果您对古玩感兴趣，就到琉璃厂或潘家园的古玩城逛逛吧。如果您对外贸服装情有独钟，那可一定别错过秀水街和雅秀服装批发市场。景泰蓝、玉器、丝绸刺绣等历史悠久；民间手工艺品，如泥人、京剧脸谱、风筝、剪纸等物美价廉，都是馈赠亲友的上佳礼品。</div>

                    <div class="gybj_ml">科学教育</div>

                    <div class="gybj_cont">北京是全国最大的科学技术研究基地，有中国科学院、中国工程院等科学研究机构和号称中国硅谷的北京中关村科技园区，每年获国家奖励的成果占全国的三分之一。1998年来，每年都成功举办以高新技术产业为主题的大型国际活动——北京高新技术产业国际周。</div>

                    <div class="gybj_cont">北京同时也是全国教育最发达的地区。截至2010年8月，北京市共有普通高等院校82所，其中包括北京大学、清华大学、中国人民大学、北京师范大学、北京航空航天大学、北京理工大学、中国农业大学等全国最为著名的学府。全年本专科在校生达到57.7万人。全市共有52所高等学校和117个科研机构培养研究生，在学研究生达到20.9万人。北京拥有世界第三、亚洲第一大图书馆：中国国家图书馆。中国科学院图书馆、北京大学图书馆跻身全国五大图书馆。</div>

                    <div class="gybj_ml">城市荣誉</div>

                    <div class="gybj_main">

                        <table width="100%" border="0" cellspacing="0" cellpadding="0" class="qx">

                        <tbody><tr><th>年份</th><th>荣誉名称</th><th>备注</th></tr>

                        <tr><td>2011年</td><td>全球宜居城市</td><td>英国经济学家信息社评出，北京位居全球第72名，中国大陆第1名</td></tr>

                        <tr><td>1995年</td><td>中国优秀旅游城市</td><td>国家旅游局评选出</td></tr>

                        <tr><td>1982年</td><td>中国历史文化名称</td><td>1982年公布</td></tr>

                        </tbody></table>

                    </div>

                </div>

            </div>

        </div>
	</div>
</template>

<script>
	export default{
		name:'aboutbj',
		data(){
			return {
				
			}
		}
	}
</script>

<style scoped>
.b_box_con{ width:824px;float:left; clear:left}
.gybj_line {clear: left;float: left;width: 792px;padding: 15px;}
.gybj_main {clear: left;float: left;width: 792px;margin-bottom: 15px;color: #454545;}
.gybj_m1_1 {padding: 4px;float: left;height: 223px;width: 161px;border: 1px solid #DEDFE1;}
.gybj_m1_01 {clear: left;float: left;width: 161px;}
.gybj_m1_02 {font-size: 14px;line-height: 25px;text-align: center;clear: left;float: left;height: 25px;width: 161px;}
.gybj_m1_2 {float: left;width: 611px;font-size: 14px;line-height: 25px;}
.line {border-bottom: 1px solid #dedfe1;height: auto;background-color: #FFF;}
.gybj_m2_1 {float: left;width: 386px;}
.gybj_m2_1_tab{font-size: 14px;line-height: 25px;color: #454545;}
.gybj_m2_1_tab th {text-align: left;border-bottom: 1px dashed #dedfe1;color: #454545;}
.gybj_m2_1_tab td {text-align: right;border-bottom: 1px dashed #dedfe1;}
.xzqh th{font-size: 14px;line-height: 30px;font-weight: bold;background-color: #e6edf2;text-align: center;border: 1px solid #e6edf2;color: #454545;}
.xzqh td{font-size: 14px;line-height: 25px;border: 1px solid #dedfe1;border-top:none;text-align: center;color: #454545;}
.xzqh li {line-height: 25px;color: #136ec2;text-align: left;float: left;height: 25px;width: 100px;list-style-image: none;list-style-type: none;background-position: 8px 9px;padding-left: 20px;background-repeat: no-repeat;}
.gybj_ml {font-size: 16px;line-height: 35px;font-weight: bold;color: ;text-align: left;clear: left;float: left;height: 35px;width: 792px;border-bottom: 1px solid #dedfe1;margin-bottom: 10px;}
.gybj_main h1 {font-size: 16px;line-height: 25px;font-weight: bold;color: #333333;text-align: left;float: left;height: 25px;width: 792px;}
.gybj_main h3 {font-size: 14px;line-height: 25px;font-weight: bold;color: #333333;text-align: left;float: left;height: 25px;width: 762px;padding-left: 30px;}
.gybj_cont {line-height: 30px !important;text-align: left;clear: left;float: left;width: 792px;font-size: 14px;line-height: 25px;color: #454545;text-indent: 30px;padding-bottom: 10px;}
.gybj_line {clear: left;float: left;width: 792px;padding: 15px;border: 0px solid #dddddd;}
.gybj_cont_l {float: left;width: 462px;font-size: 14px;line-height: 25px;color: #454545;text-align: left;text-indent: 30px;}
.gybj_cont_img {clear: left;float: left;width: 792px;}
.gybj_cont_r {padding: 4px;float: left;border: 1px solid #dddddd;width: 310px;}
.gybj_cont_r1 {clear: left;float: left;width: 310px;}
.gybj_cont_r2 {font-size: 14px;line-height: 25px;color: #000000;text-align: center;clear: left;float: left;height: 25px;width: 310px;}
.qx {border-top: 2px solid #bbb;border-left: 1px solid #bbb;font-size: 14px;line-height: 25px;color: #454545;}
.qx th{text-align: center;background-color: #f7f7f7;border-bottom: 1px solid #bbb;border-right: 1px solid #bbbbbb;}
.qx td{text-align: left;border-right: 1px solid #bbb;border-bottom: 1px solid #bbb;padding-left: 20px;}
.renkou {font-size: 14px;line-height: 20px;color: #454545;text-align: center;margin-top: 10px;margin-bottom: 10px;}
.renkou td{text-align: center;border: 1px solid #bbbbbb;}
.dqsc {font-size: 14px;line-height: 30px;font-weight: bold;color: #454545;text-align: center;clear: left;float: left;height: 30px;width: 742px;}
</style>