<template>
	<div>
		<h2>诚聘英才</h2>
		<div class="bumen">

			<p><strong>一、网络部</strong><br>
				<strong>1、招聘职位：门户网站策划人员</strong><br> 职位描述：
				<br> （1）网站功能及内容策划文案，竞争对手研究，以及商务和媒体推广活动策划及宣传资料的编写等；分析行业现状，对网站定期
				<br>　 　 提出新的改善方案。负责网站整体线上及线下推广合作计划；参与针对网站的市场策略制定，协助制定并执行市场推广计<br>　 　 划；<br> （2）与相关网站及媒体行业建立良好的合作关系；
				<br> （3）了解用户需求，不断改进产品
				<br> 职位要求：
				<br> （1）大学专科以上学历，熟悉互联网，有网站策划三年以上工作经验；
				<br> （2）熟悉网站运营模式，有二年以上的网络推广经验；
				<br> （3）熟悉网站排名、流量及收益等相关知识；
				<br> （4）熟悉网站推广及销售渠道，熟知搜索引擎、关键字、竞价排名、网盟等网络推广业务，有互联网推广资源，熟悉BBS、Web
				<br>　 　 站长等相关渠道，能建立有效沟通；<br> （5）文笔流畅，计算机应用能力强，能熟练应用office办公软件；
				<br> （6）有产品策划、产品组合、产品优化的经验；同时对wap、手机客户端软件的产品设计工作有所了解；
				<br> （7）具备敬业精神和团队合作精神，规划、创新能力强，沟通协调能力好。 <br>
				<strong>2、招聘职位：门户网站主持人</strong><br> 职位要求：
				<br> （1）口才好、亲和力强，擅长活动主持，当过各种活动主持人的优先。
				<br> （2）成熟稳重，好学、有上进心，适应能力强。
				<br> （3）身高175厘米以上，男女不限，形象好，年龄不得小于22周岁的。
				<br> （4）熟悉网络销售与宣传。
				<br> （5）普通话等级一级乙等以上，文笔好、语言表达能力强，口齿清晰，自然流畅，富有感染力。 <br> （6）可独立组织稿件、行业新闻出镜采访。 <br> （7）有策划能力，主持过大型活动经验者优先，高薪招聘！！！ <br>
				<strong>3、SEO专员2名</strong> <br> 职位描述： <br> （1）负责网站的推广及SEO优化； <br> （2）负责公司所有网站产品针对搜索引擎的优化工作，制定公司产品SEO规范； <br> （3）负责公司流量站SEO培训指导和数据跟踪。 <br> 职位要求： <br> （1）具备网站SEO优化经验，熟悉百度、GOOGLE搜索引擎优化； <br> （2）擅长沟通、交流，善于合作，工作细致； <br> （3）相关专业应届毕业生亦可。

				<br>
				<strong>4、招聘职位：网站编辑5名</strong><br> 职位要求：

				<br> （1）有一定的文笔，具备采访和撰写能力；

				<br> （2）有敏锐的新闻嗅觉，关注社会热点问题；

				<br> （3）有一定的策划和活动执行能力；

				<br> （4）有很强的责任心，能吃苦耐劳，我们愿与您一起成长起来；

				<br> （5）具备良好的团队精神，一切从大局出发；

				<br> （6）工作积极主动，性格活泼开朗，愿意与外界沟通，具备一定的协调能力。

			</p>
			<p>
				<strong>5、招聘职位：实习编辑10名</strong><br> 本岗位为相关专业学生提供长期全职实习机会，针对特别优秀的实习生，毕业后将有机会转为正式员工。
				<br> 1、协助编辑，负责相关栏目的日常维护、页面更新等；
				<br> 2、协助编辑策划专题，并参与执行。
				<br> 任职资格：

				<br> 1、新闻学、中文等相关专业的本科在校大学生；

				<br> 2、良好的文字功底，具有浓厚的兴趣，有一定实习经验优先考虑；
				<br> 3、了解互联网基本常识，熟悉各项办公软件；
				<br> 4、耐心、细致、富有责任感，具有良好的沟通能力；
				<br> 5、热爱逛论坛、社区、空间等，喜欢发言的。
				<br>
			</p>
			<p>&nbsp;</p>
			<strong>二、技术部</strong><br>

			<strong>1、招聘职位：网页设计师/网站美工2名 <font style="color:red;">(现公司急招2名)</font></strong><br> 职位要求： <br> （1）精通Photoshop、Dreamweaver、Flash、CorelDRAW等设计制作软件；

			<br> （2）熟悉Div+CSS，能在短时间内将页面效果图制作成网页；

			<br> （3）熟练设计网站页面及各活动专题页面的设计；

			<br> （4）工作效率高，有责任心，注重细节与作品质量，有良好的承压能力；

			<br> （5）有门户网站设计经验者优先。

			<br> 其他要求： <br> （1）1年以上网站设计工作经验；

			<br> （2）有成熟原创网站和专题设计页面；

			<br> （3）面试需要携带作品文件或截图；

			<br>

			<strong>2、招聘职位：php程序员1名</strong><br> 职位要求：

			<br> （1）专科以上学历，两年以上网站建设工作经验；

			<br> （2）能够独立完成网站后台制作，精通PHP+MYSQL+LINUX系统和平台开发和网站维护；

			<br> （3）熟悉Discuz、dedecms开发模式并进行网站后台制作；精通PHP开发，精通JavaScript脚本语言；并能够进行必要的二次开

			<br>　 　 发；<br> （4）熟练掌握数据库原理、Html、Javascript等web开发基本知识；熟悉MYSQL数据库,熟悉目前主流的建站系统，能根据目标网

			<br> 　　 站写出所有程序采集规则；

			<br> （5）懂网站优化技术，具备网站推广经验，有责任心，良好的沟通能力，有很强的团队合作精神，具备较强的事业心，工作积极

			<br> 　　 主动，认真负责；

			<br> （6）负责网站前台及后台管理程序的开发工作；

			<br> （7）简历中请注册自己独立开发的作品或程序系统。

			<p></p>

			<p>&nbsp;</p>

			<p><strong>三、市场部（同时销售96156社区媒体，96156社区户外广告覆盖北京16区县  <a href="http://www.bjhfad.com" target="_blank"><font color="#0000FF">www.bjhfad.com</font></a>  )</strong><br>

				<strong>1、招聘职位：广告销售10名</strong><br> 职位描述：

				<br> （1）负责开发及维护公司的广告客户；
				<br> （2）公司产品等的推广，销售及区域开发；
				<br> （3）提供优质的售前、售中及售后服务，收集并反馈客户意见以确保高水平的客户满意度；
				<br> （4）协助上级与相关机构保持密切的工作关系，并执行上级交办事宜。
				<br> 职位要求：
				<br> （1）相关专业大学专科及以上学历，有2年以上销售经验；有市场开发、销售和有咨询行业背景（讲师）经历优先；
				<br> （2）热情和认真工作，普通话标准，有一定英语基础，计算机应用熟练；
				<br> （3）认同公司价值观“integrity (正直)、commitment (责任)、innovation (创新)、partnership (合作) ”；积极主动、以终为始；较强的沟通能力和团队精神；良好不断学习和服务意识等。<br>

			</p>
			<p><br>

				<font color="#000099">　　应聘者请写明应聘职位及待遇要求。转正后，签定正式劳动合同，享受国家相关福利和保障。公司提供完善的薪酬待遇、福利保障以及系统化的网络工作培训。<br> 　　请将简历发送到 HR@bjxxw.com ，飞速发展的北京信息网期待您的加盟！咨询电话：010-57539606 400-0098-987！</font>

			</p>
		</div>
	</div>
</template>

<script>
	export default {
		name: 'joinus',
		data() {
			return {

			}
		}
	}
</script>

<style scoped>
 .bumen *{
 	line-height: 35px;
 }
</style>