<template>
	<div>
		<h2>帮助中心</h2>
		<div class="b_box_con">
        	<dl>
                <dt><strong>如何发布信息？</strong></dt>
                答：
                    <dd>1、点击"发布信息"按钮；<br>
                    2、选择发布信息类别；<br>   
                    3、填写发布信息内容并点击"发布"按钮；<br>   
                    4、看到信息发布成功页面后点击"请返回"，即可到相应分类中浏览刚才您发布的信息；<br>    
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
                </dl>
                <dl>
                <dt><strong>注册会员有什么好处？</strong></dt>答：
                    <dd>在北京信息网（www.bjxxw.com）注册会员后，您就可以拥有个人专区，专区内对你过去的发布的个人信息进行管理，编辑。 发布信
                息也不用填写地址，电话等内容，并可以在对其它会员所发布的信息进行在线提问！<br>
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
                </dl>
                <dl>
                <dt><strong>如何发布信息？</strong></dt>答：
                    <dd>1、点击"发布信息"按钮；<br>   
                    2、选择发布信息类别；<br>   
                    3、填写发布信息内容并点击"发布"按钮；<br>   
                    4、看到信息发布成功页面后点击"请返回"，即可到相应分类中浏览刚才您发布的信息；<br>    
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
                </dl>
                <dl>
                <dt><strong>注册会员有什么好处？</strong></dt>答：
                    <dd>在北京信息网（www.bjxxw.com）注册会员后，您就可以拥有个人专区，专区内对你过去的发布的个人信息进行管理，编辑。 发布信
                息也不用填写地址，电话等内容，并可以在对其它会员所发布的信息进行在线提问！<br>
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
                </dl>
                <dl>
                <dt><strong>如何发布信息？</strong></dt>答：
                    <dd>1、点击"发布信息"按钮；<br>   
                    2、选择发布信息类别；<br>   
                    3、填写发布信息内容并点击"发布"按钮；<br>   
                    4、看到信息发布成功页面后点击"请返回"，即可到相应分类中浏览刚才您发布的信息；<br>    
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
                </dl>
                <dl>
                <dt>注册会员有什么好处？</dt>
                    <dd>答：在北京信息网（www.bjxxw.com）注册会员后，您就可以拥有个人专区，专区内对你过去的发布的个人信息进行管理，编辑。 发布信
                息也不用填写地址，电话等内容，并可以在对其它会员所发布的信息进行在线提问！<br>
                注：严禁发布房屋中介、职业中介信息以及任何虚假信息。</dd>
            </dl>
        </div>
	</div>
</template>

<script>
	export default{
		name:'helpcenter',
		data(){
			return {
				
			}
		}
	}
</script>

<style>
	.b_box_con *{
		line-height: 35px;
	}
</style>